/* Class = "UILabel"; text = "From your Settings app, please visit Privacy > Microphone to enable access, then relaunch Point of Sale."; ObjectID = "7Dw-dI-R6r"; */
"7Dw-dI-R6r.text" = "From your Settings app, please visit Privacy > Microphone to enable access, then relaunch Point of Sale.";

/* Class = "UILabel"; text = "Point of Sale needs access to your microphone"; ObjectID = "Oqf-qV-b1q"; */
"Oqf-qV-b1q.text" = "Point of Sale needs access to your microphone";

/* Class = "UILabel"; text = "In order to swipe payment cards with your Square Reader, Register must have access to the microphone connection that is built into your headphone jack."; ObjectID = "qku-wd-Ljy"; */
"qku-wd-Ljy.text" = "In order to swipe payment cards with your Square Reader, Register must have access to the microphone connection that is built into your headphone jack.";

